[
  "calendar",
  "copilot",
  "obsidian-git",
  "github-sync",
  "omnisearch",
  "obsidian-kanban",
  "dataview",
  "obsidian-projects",
  "oz-clear-unused-images",
  "obsidian-audio-player",
  "url-into-selection",
  "git-integration"
]